Repository: hajilouali/Padari-two-language-mvcwebsite
Catalog: DoormatWebSite/Resources/Models.*.resx
Languages: fa

# ArzeshAfzodeh
source: tax
fa: ارزش افزوده

source: Attachment Discription
fa: توضیحات فایل پیوست

source: Customer Address
fa: آدرس مشتری

source: Customer Name
fa: نام مشتری

source: Customer Phone
fa: شماره تماس مشتری

# Date
source: Factor Date
fa: تاریخ فاکتور

source: Discount
fa: تخفیف

source: Email
fa: ایمیل

source: Factor Discription
fa: توضیحات فاکتور

# FactorStateID
source: Factor State
fa: وضعیت فاکتور

# FactorStateTitle
source: State Title
fa: عنوان وضعیت

source: File Attach
fa: فایل پیوست

# GalleryImage
source: Image Gallery
fa: تصویر گالری

# GalleryName
source: Title
fa: عنوان

# KeyWord
source: Key Words
fa: کلمات کلیدی

# LanguageTypeTitle
source: Language Code
fa: کد زبان

source: Our Service Image
fa: تصویر

source: Our Service Subtitle
fa: متن زیر عنوان

source: Our Service Title
fa: عنوان

source: Our Service Url
fa: لینک

# OurWorkGalleryTypeId
source: Gallery Type
fa: دسته بندی گالری

# OurWorkGalleryTypeTitle
source: Gallery Type Title
fa: عنوان دسته بندی

source: Partner Address
fa: آدرس

source: Partner City
fa: شهر

source: Partner Mobile
fa: موبایل

# PartnerNumber
source: Partner Number 1
fa: شماره تماس 1

# PartnerNumber1
source: Partner Number 2
fa: شماره تماس 2

# PartnerSelectLanguage
source: Select Language
fa: انتخاب زبان

source: Partner Title
fa: عنوان

source: Post Date
fa: تاریخ درج پست

source: Post Short Discription
fa: توضیح مختصر

source: Post Text
fa: متن پست

# PostTitle
source: Title
fa: عنوان پست

source: Post Type
fa: دسته بندی پست

source: Post Type Title
fa: عنوان دسته بندی پست

# PostUser
source: User Posted
fa: کاربر ایجاد کننده پست

source: Product Date Create
fa: تاریخ ایجاد محصول

# ProductGalleryImage
source: Image
fa: تصویر گالری

source: Product Gallery Title
fa: عنوان تصویر گالری

# ProductKeyWord
source: Product KeyWords
fa: کلمات کلیدی

source: Product Pic Thumbnail
fa: تصویر شاخص محصول

# ProductPropertyDiscription
source: Discription
fa: توضیحات

# ProductPropertyTitle
source: Title
fa: عنوان

source: Product Short Discription
fa: توضیحات مختصر محصول

source: ProductText
fa: متن

source: Product Title
fa: عنوان محصول

# ProductTypeSelected
source: Select Product Type
fa: انتخاب دسته بندی محصول

source: Product Type Title
fa: عنوان دسته بندی محصول

source: Product Unit Salary
fa: قیمت هر واحد

# ProductUnitType
source: Select Product Unite
fa: واحد

# Requaried
source: Please inter {0}
fa: درج {0} الزامی میباشد. لطفاً {0} را وارد نمایید

# RowFactorAmount
source: Amount
fa: قیمت واحد

# RowFactorCount
source: Count
fa: تعداد

# RowFactorDiscription
source: Discription
fa: توضیحات ردیف فاکتور

# RowFactorLenght
source: Lenght
fa: طول

# RowFactorProduct
source: Product
fa: محصول

# RowFactorSalary
source: Salary
fa: قیمت کل محصول

# RowFactorWidth
source: Width
fa: عرض

source: Salary
fa: قیمت کل

source: Service Salary
fa: قیمت سرویس

source: Service Title
fa: عنوان سرویس

source: Slider Image
fa: تصویر سلایدر

source: Slider Subtitle
fa: عنوان 1 اسلایدر

# SliderSubtitle2
source: Url Text
fa: عنوان 2 اسلایدر

source: Slider Title
fa: تیتر اسلایدر

source: Total Salary
fa: مبلغ فابل پرداخت

# UnitTypeTitle
source: Title
fa: عنوان واحد

# UserFactor
source: User Factor Create
fa: کاربر ایجاد کننده فاکتور

# UserProduct
source: User Product Create
fa: کاربر ایجاد کننده محصول

# idSize
source: size
fa: اندازه تصویر
